Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=764_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Kulttuurimääräraha 2013 pohjoismaisten saamelaisjärjestöjen tukemiseen
sme: Kulturmearreruhta 2013 davviriikkalaš sámeservviid doarjumii

source: Saamelaiskäräjien kulttuurilautakunta jakoi kokouksessaan 28.10.2013 vuoden 2013 Opetus- ja kulttuuriministeriön myöntämän valtionavustuksen saamelaisen taiteen ja kulttuurin edistämiseen, josta yhteensä 23 000 euroa osoitettiin Pohjoismaisten saamelaisjärjestöjen tukemiseen.
sme: Sámedikki kulturlávdegoddi jugii čoahkkimis 28.10.2013 jagi 2013 Oahpahus- ja kulturministeriija mieđihan stáhtadoarjaga sámi dáidaga ja kultuvrra ovddideapmái, mas oktiibuot 23 000 euro čujuhuvvui Davviriikkalaš sámeservviid doarjumii.

source: Saamelaiskäräjien kulttuurilautakunta vastaanotti hakemuksia 13 kpl yhteensä 93 059 euron edestä.
sme: Sámedikki kulturlávdegoddi vuostáiválddii ohcamušaid 13 st oktiibuot 93 059 euro ovddas.

source: Avustuksia myönnettiin seuraavasti:
sme: Doarjagat mieđihuvvojedje čuovvovaččat:

source: Saamelaisneuvoston Suomen jaosto
sme: Sámi Dáiddačehpiid searvi

source: Toiminta-avustus 4 800 €
sme: Doaibmandoarjja 4 800 €

source: Suomen saamelaisten keskusjärjestö ry
sme: Suoma sámiid guovddášsearvi rs

source: Toiminta-avustus 2 000 €
sme: Doaibmandoarjja 2 000 €
